{"Entries":{"Entry":[{"parent":3.1,"id":"3.1.1","nome":"Tecnici delle scienze quantitative, fisiche e chimiche","descrizione":"Le professioni classificate in questa classe eseguono ed applicano procedure e metodi connessi alla ricerca nell'ambito delle scienze fisiche, geologiche, chimiche e statistiche, ovvero all'esercizio di attivit&agrave; produttive che richiedono la conoscenza di tali metodi e procedure; eseguono ed applicano protocolli nei processi di acquisizione del dato statistico e della sua elaborazione."},{"parent":3.1,"id":"3.1.2","nome":"Tecnici informatici, telematici e delle telecomunicazioni","descrizione":"Le professioni classificate in questa classe assistono i progettisti di software e di sistemi ovvero sviluppano e scrivono programmi informatici; installano, configurano e gestiscono applicazioni software; controllano e assicurano il funzionamento ottimale di siti internet; gestiscono, controllano e manutengono basi di dati; installano, configurano, gestiscono e manutengono sistemi telematici; curano l'installazione, il montaggio, la messa in servizio e la manutenzione di reti informatiche, telefoniche, di impianti radiotelevisivi e satellitari; installano, tarano e utilizzano apparecchiature e sistemi elettronici per trasmettere programmi radio-televisivi."},{"parent":3.1,"id":"3.1.3","nome":"Tecnici in campo ingegneristico","descrizione":"Le professioni classificate in questa classe assistono gli specialisti ovvero eseguono ed applicano procedure e metodi connessi alla ricerca, alla progettazione esecutiva e alla risoluzione operativa di problemi tecnici nel campo della meccanica, dell'estrazione dei minerali, dell'elettrotecnica, dell'elettronica, delle costruzioni civili; sono di supporto nella progettazione dei relativi sistemi tecnici, apparati ed impianti."},{"parent":3.1,"id":"3.1.4","nome":"Tecnici della conduzione di impianti produttivi in continuo e dell'esercizio di reti idriche ed energetiche","descrizione":"Le professioni classificate in questa classe applicano procedure, regolamenti e tecnologie proprie per controllare, attraverso sistemi altamente automatizzati, organizzare e gestire il funzionamento e la sicurezza delle catene di montaggio automatiche, dei processi e dell'impiantistica di flusso per la produzione chimica, dei metalli, della carta, dell'energia termica ed elettrica, per il trattamento delle acque, per la distribuzione di energia elettrica, acqua e altri fluidi."},{"parent":3.1,"id":"3.1.5","nome":"Tecnici della gestione dei processi produttivi di beni e servizi","descrizione":"Le professioni classificate in questa classe applicano procedure, regolamenti e tecnologie proprie per gestire, organizzare, controllare, garantire l'efficienza, il corretto funzionamento e la sicurezza dei processi di produzione nelle miniere e cave, nei cantieri edili, nella manifattura, nell'industria alimentare e nei servizi."},{"parent":3.1,"id":"3.1.6","nome":"Tecnici del trasporto aereo, navale e ferroviario","descrizione":"Le professioni comprese in questa classe comandano, pilotano e garantiscono la sicurezza del volo e della navigazione di aeromobili e di imbarcazioni, controllano il funzionamento delle apparecchiature meccaniche, elettriche ed elettroniche di bordo."},{"parent":3.1,"id":"3.1.7","nome":"Tecnici di apparecchiature ottiche e audio-video","descrizione":"Le professioni comprese in questa classe operano con fotocamere, strumenti di ripresa e di produzione video e sonora, con sistemi e apparecchiature per le comunicazioni radio e radiotelevisive, nonch&egrave; su sistemi elettronici per la diagnostica e il trattamento terapeutico in medicina."},{"parent":3.1,"id":"3.1.8","nome":"Tecnici della sicurezza e della protezione ambientale","descrizione":"Le professioni comprese in questa classe assistono gli specialisti nella progettazione di sistemi ovvero applicano i regolamenti, le procedure e le tecnologie in materia di sicurezza degli impianti e di prevenzione degli incidenti sul lavoro, di controllo, sicurezza e qualit&agrave; dei prodotti industriali, di controllo delle immissioni di sostanze inquinanti nell'ambiente, di raccolta e smaltimento dei rifiuti e bonifica dalle sostanze inquinanti."}]}}