{"Entries":{"Entry":[{"id":3.1,"nome":"Professioni tecniche in campo scientifico, ingegneristico e della produzione","descrizione":"Le professioni classificate in questo gruppo svolgono compiti connessi all'applicazione ed esecuzione di protocolli scientifici in attivit&agrave; e processi produttivi o di ricerca basati su metodi e concetti delle scienze quantitative, chimiche, ingegneristiche ed informatiche. Eseguono, eventualmente con la supervisione e il coordinamento di specialisti, le procedure di laboratorio, di elaborazione e di acquisizione di dati nelle attivit&agrave; di ricerca nel campo della fisica, della chimica, della geologia e della statistica; sviluppano applicativi informatici attraverso uso di linguaggi di programmazione, installano e riparano reti telematiche; eseguono disegni tecnici; sovrintendono ad attivit&agrave; produttive in ambito ingegneristico; guidano aeromobili e navi; operano con apparecchiature e macchine elettroniche ed ottiche, verificano l'applicazione delle misure di sicurezza degli ambienti, applicano procedure di controllo qualitativo della produzione."},{"id":3.2,"nome":"Professioni tecniche nelle scienze della salute e della vita","descrizione":"Le professioni classificate in questo gruppo, svolgono attivit&agrave; connesse alla applicazione ed all'esecuzione di protocolli terapeutici e scientifici relativi alla cura della salute umana ed alla produzione animale e vegetale. Pianificano, gestiscono e valutano gli interventi assistenziali infermieristici, garantiscono la corretta applicazione delle prescrizioni diagnostico-terapeutiche, assistono le partorienti e i neonati, eseguono procedure diagnostiche, preparano protesi, orientano a regimi sanitariamente corretti, verificano e controllano l'applicazione delle norme in materia di sicurezza sanitaria negli ambienti pubblici e di lavoro. Assistono i veterinari e gli agronomi nella cura e nella produzione animale e vegetale, applicano ed eseguono protocolli scientifici nei laboratori di analisi mediche e nei laboratori agronomici e veterinari."},{"id":3.3,"nome":"Professioni tecniche nell'organizzazione, amministrazione e nelle attivit&agrave; finanziarie e commerciali","descrizione":"Le professioni classificate in questo gruppo svolgono attivit&agrave; connesse all'applicazione di conoscenze in materia di gestione, amministrazione e organizzazione aziendale, di fornitura di servizi finanziari, bancari ed assicurativi; di acquisizione, vendita, commercializzazione e distribuzione di prodotti e servizi sul mercato. Curano gli aspetti organizzativo-gestionali delle imprese, tengono libri e scritture contabili e sociali."},{"id":3.4,"nome":"Professioni tecniche nei servizi pubblici e alle persone","descrizione":"Le professioni classificate in questo gruppo organizzano flussi e attivit&agrave; turistiche e ricettive; addestrano ed esercitano discipline sportive, allenano atleti; forniscono servizi in campo artistico e ricreativo; erogano servizi sociali, di assistenza, di cura e di sicurezza alle persone e servizi pubblici su base amministrativa."}]}}