{"Entries":{"Entry":[{"parent":"3.2.1","id":"3.2.1.1","nome":"Professioni sanitarie infermieristiche ed ostetriche","descrizione":"Le professioni comprese in questa categoria svolgono, con autonomia professionale, attivit&agrave; dirette alla prevenzione, alla cura e salvaguardia della salute individuale e collettiva, espletando le funzioni individuate dalle norme istitutive dei relativi profili professionali nonch&egrave; dagli specifici codici deontologici ed utilizzando metodologie di pianificazione per obiettivi dell'assistenza nell'et&agrave; evolutiva, adulta e geriatrica. L'esercizio delle professioni di Infermiere, Infermiere pediatrico e Ostetrica &egrave; regolamentato dalle leggi dello Stato."},{"parent":"3.2.1","id":"3.2.1.2","nome":"Professioni sanitarie riabilitative","descrizione":"Le professioni comprese in questa categoria applicano i protocolli e i principi medicali e sanitari per la riabilitazione, la cura e la prevenzione delle patologie, dei disordini e delle disabilit&agrave; motorie, psicomotorie e del linguaggio, dei disturbi motori e sensoriali della vista, delle patologie neuropsichiatriche dell'et&agrave; evolutiva, delle patologie psichiatriche, della terapia educativa finalizzata al reinserimento psicosociale di soggetti in difficolt&agrave;."},{"parent":"3.2.1","id":"3.2.1.3","nome":"Professioni tecnico sanitarie - area tecnico diagnostica","descrizione":"Le professioni comprese in questa categoria applicano i protocolli e i principi medicali e sanitari nella prevenzione, valutazione e riabilitazione del sistema uditivo, nelle attivit&agrave; diagnostiche e terapeutiche che utilizzano radiazioni ionizzanti, energie termiche, ultrasoniche e a risonanza magnetica, nelle patologie del sistema nervoso, nonch&egrave; nelle attivit&agrave; di ricerca biomedica e biotecnologica."},{"parent":"3.2.1","id":"3.2.1.4","nome":"Professioni tecnico sanitarie - area tecnico assistenziale","descrizione":"Le professioni comprese in questa categoria applicano i protocolli e i principi medicali e sanitari per la realizzazione, applicazione e addestramento all'uso di protesi dell'apparato locomotorio e uditivo; per l'assistenza nelle terapie basate su tecniche di circolazione extracorporea ed emodinamiche; per le attivit&agrave; di educazione all'igiene orale e alimentare."},{"parent":"3.2.1","id":"3.2.1.5","nome":"Professioni tecniche della prevenzione","descrizione":"Le professioni comprese in questa categoria applicano i protocolli e i principi medicali e sanitari nelle attivit&agrave; di educazione alla salute, di prevenzione, verifica e controllo dell'igiene e della sicurezza ambientale nei luoghi pubblici e di lavoro."},{"parent":"3.2.1","id":"3.2.1.6","nome":"Altre professioni tecniche della salute","descrizione":"Le professioni comprese in questa categoria esaminano, con tecniche optometriche, le deficienze visive, confezionano, apprestano, riparano e vendono direttamente al pubblico, su prescrizione medica, occhiali e lenti protettive o correttive dei disturbi visivi; costruiscono, verificano e ottimizzano dispositivi odontoiatrici su misura seguendo le specifiche progettuali rilasciate dall'odontoiatra."},{"parent":"3.2.1","id":"3.2.1.7","nome":"Tecnici della medicina popolare","descrizione":"Le professioni classificate in questa categoria trattano i disturbi del benessere umano, forniscono servizi riabilitativi e di cura utilizzando metodiche, trattamenti e sostanze tradizionalmente usati dalla medicina popolare e ritenuti efficaci nello stimolare, migliorare e preservare la salute e il benessere della persona."}]}}