{"Entries":{"Entry":[{"id":1.1,"nome":"Membri dei corpi legislativi e di governo, dirigenti ed equiparati dell'amministrazione pubblica, nella magistratura, nei servizi di sanit&agrave;, istruzione e ricerca e nelle organizzazioni di interesse nazionale e sovranazionale","descrizione":"Le professioni raccolte in questo gruppo svolgono attivit&agrave; legate alla produzione legislativa e regolamentare, al governo, alla formulazione e alla implementazione delle politiche a livello nazionale e locale; rappresentano lo Stato e il governo e agiscono per loro conto; dirigono e organizzano settori dell'amministrazione pubblica, della magistratura, della sanit&agrave;, dell'istruzione e della ricerca. Sono incluse in questo gruppo anche le professioni che organizzano, dirigono e rappresentano associazioni, a carattere nazionale e sovranazionale che tutelano e raccolgono interessi collettivi, umanitari, culturali e scientifici."},{"id":1.2,"nome":"Imprenditori, amministratori e direttori di grandi aziende","descrizione":"Le professioni classificate in questo gruppo pianificano, dirigono e coordinano unitariamente le attivit&agrave; di grandi imprese o delle strutture in cui queste sono organizzate; individuano e attuano strategie e politiche relative alla produzione e commercializzazione dei beni e dei servizi prodotti, tenendo in conto le caratteristiche del sistema competitivo, del posizionamento di mercato e delle risorse disponibili. Tali attivit&agrave; sono esercitate in ambienti organizzativi complessi che richiedono la presenza di un apparato gestionale al quale &egrave; affidato il compito di dirigere unitariamente l'impresa o l'organizzazione, anche a scopo non lucrativo. La presenza di tale apparato, che prevede almeno un livello intermedio di coordinamento (uno o pi&ugrave; direttori, che coordinano strutture dirigenziali), costituisce il carattere distintivo delle professioni classificate in questo gruppo."},{"id":1.3,"nome":"Imprenditori e responsabili di piccole aziende","descrizione":"Le professioni classificate in questo gruppo pianificano, dirigono e coordinano le attivit&agrave; di piccole imprese; individuano e attuano strategie e politiche relative alla produzione e commercializzazione dei beni o dei servizi prodotti. Tali attivit&agrave; sono esercitate in imprese che dispongono di un apparato organizzativo semplice, che non prevede livelli intermedi di coordinamento (nessun direttore che coordina strutture dirigenziali) a supporto dell'imprenditore o responsabile nella sua attivit&agrave;. L'assenza di tale apparato costituisce il carattere distintivo delle professioni classificate in questo gruppo. Possono essere saltuariamente impegnati nel processo di produzione di beni o di fornitura di servizi."}]}}